[
  {
    "icon": "https://i.ibb.co/NT96RgM/img44.jpg",
    "name": "Dental",
    "cat_id": 1,
    "details": "General dentists prevent, evaluate, diagnose, and treat diseases of the oral cavity, as well as maintain the function and appearance of the teeth. Many oral diseases and abnormalities can indicate other diseases. A general dentist may refer patients to their physician or a specialist for further evaluation, or vice versa for treatment."
  },
  {
    "icon": "https://i.ibb.co/ccp1p3q/img45.jpg",
    "name": "Dermatology",
    "cat_id": 2,
    "details": "The Department of Dermatology provides medical, cosmetic, pediatric, and surgical dermatology services for all types of skin, hair and nail problems, as well as sexually transmitted diseases. Consultations, as well as diagnostic and clinical services, are provided by our department for the maintenance and treatment of these conditions. We provide advanced treatments for hundreds of dermatological & venereal conditions including the following"
  },
  {
    "icon": "https://i.ibb.co/N6t9Ntn/img46.webp",
    "name": "Ophthalmologists",
    "cat_id": 3,
    "details": "Ophthalmologists specialize in eye and vision care. They treat diseases and conditions of the eyes and can perform eye surgery.Ophthalmologists treat people with complex eye conditions and may also see people for routine eye care, including prescribing glasses and performing checkups."
  },
  {
    "icon": "https://i.ibb.co/259BmXr/img47.webp",
    "name": "Optometrist",
    "cat_id": 4,
    "details": "To perform eye exams and vision tests, fit eyeglasses and contact lenses, monitor medically related eye conditions related to diseases like diabetes Manage and treat conditions like Dry Eye and glaucoma Provide low-vision aids and vision therapy"
  },
  {
    "icon": "https://cdn.dribbble.com/users/3410727/screenshots/11768619/media/74741ceacc9a001ae4bf73ad20257b37.png?compress=1&resize=400x300&vertical=top",
    "name": "Gynecology",
    "cat_id": 5,
    "details": "An obstetrician-gynecologist, or OB-GYN, is a healthcare professional that specializes in female reproductive health.Many women will see an OB/GYN regularly throughout pregnancy and for labor and delivery. They may also visit them for yearly checkups and tests, such as breast exams and Pap tests"
  },
  {
    "icon": "",
    "name": "Cardiology",
    "cat_id": 6,
    "details": "Cardiologist takes care of your high blood pressure, high cholesterol, heart attack and stroke,heart rhythm problems,congestive heart failure"
  },
  {
    "icon": "https://c8.alamy.com/comp/2GYGN36/cardiology-medical-health-care-pharmacy-logo-and-symbols-2GYGN36.jpg",
    "name": "Endocrinology",
    "cat_id": 7,
    "details": "Endocrinologists treat hormone-related conditions such as:diabetes, thyroid conditions, hormone imbalances,infertility,growth problems in children, adrenal gland conditions"
  },
  {
    "icon": "https://www.gastroenteroljournal.com/journalinfo/1624883875indeximg.png",
    "name": "Gastroenterology",
    "cat_id": 8,
    "details": "Gastroenterologists focus on the digestive system. This includes the esophagus, pancreas, stomach, liver, small intestine, colon, and gallbladder.Gastroenterologists also perform procedures such as endoscopy, sigmoidoscopy, and colonoscopy."
  },
  {
    "icon": "https://media.istockphoto.com/id/1198621553/vector/kidneys-logo.jpg?s=612x612&w=0&k=20&c=U0iRnorXBEICcqDHFKAJqM7pcbPtftXa9GOMpY863FQ=",
    "name": "Nephrology",
    "cat_id": 9,
    "details": "A nephrologist focuses on kidney care and conditions that affect the kidneys. Conditions they can treat include:kidney disease,renal (kidney) failure, diabetes, kidney stones, lupus,hypertension"
  },
  {
    "icon": "",
    "name": "Otolaryngology",
    "cat_id": 10,
    "details": "An ENT doctor treat problems with the sinuses, throat, tonsils, ears, mouth, head, and neck. Some ENT doctors undergo additional training to focus on one specific area, such as pediatrics or rhinology, which refers to the nose and sinuses."
  },
  {
    "icon": "https://i.ibb.co/3pvGQcr/human-brain.jpg",
    "name": "Neurology",
    "cat_id": 11,
    "details": "A neurologist treats conditions of the nerves, spine, and brain. People may see a neurologist for:epilepsy, Alzheimer’s disease, Parkinson’s disease,multiple sclerosis, neuropathy, stroke,migraine"
  },
  {
    "icon": "https://t3.ftcdn.net/jpg/05/21/08/52/360_F_521085260_KFOmGr5X4mrqP3m7gtGo5uI9DLXHf76C.jpg",
    "name": "Oncology",
    "cat_id": 12,
    "details": "Oncologists treat cancer and its symptoms. During treatment for cancer, a person may have several types of healthcare professional in their care team."
  },
  {
    "icon": "https://thumbs.dreamstime.com/b/black-mix-icon-ray-radiology-medical-scan-checkup-miscellaneous-logo-158895731.jpg",
    "name": "Radiology",
    "cat_id": 13,
    "details": "A radiologist specializes in diagnosing and treating conditions using medical imaging tests. They may read and interpret scans such as X-rays, MRIs, mammograms, ultrasound, and CT scans."
  },
  {
    "icon": "https://st4.depositphotos.com/37205996/39536/v/1600/depositphotos_395363894-stock-illustration-medical-cross-orthopaedic-vector-template.jpg",
    "name": "Orthopedic",
    "cat_id": 14,
    "details": "An orthopedic surgeon specializes in diseases and conditions of the bones, muscles, ligaments, tendons, and joints. "
  }
]
