[
   {
      "icon":"",
      "name":"Dental",
      "cat_id":1,
      "details":"General dentists prevent, evaluate, diagnose, and treat diseases of the oral cavity, as well as maintain the function and appearance of the teeth. Many oral diseases and abnormalities can indicate other diseases. A general dentist may refer patients to their physician or a specialist for further evaluation, or vice versa for treatment."
   },
   {
     "icon": "",
     "name": "Dermatology",
     "cat_id": 2,
     "details": "The Department of Dermatology provides medical, cosmetic, pediatric, and surgical dermatology services for all types of skin, hair and nail problems, as well as sexually transmitted diseases. Consultations, as well as diagnostic and clinical services, are provided by our department for the maintenance and treatment of these conditions. We provide advanced treatments for hundreds of dermatological & venereal conditions including the following"
   },
   {
     "icon": "",
     "name": "Ophthalmologists",
     "cat_id": 3,
     "details": "Ophthalmologists specialize in eye and vision care. They treat diseases and conditions of the eyes and can perform eye surgery.Ophthalmologists treat people with complex eye conditions and may also see people for routine eye care, including prescribing glasses and performing checkups."
   },
   {
     "icon": "",
     "name": "Optometrist",
     "cat_id": 4,
     "details": "To perform eye exams and vision tests, fit eyeglasses and contact lenses, monitor medically related eye conditions related to diseases like diabetes Manage and treat conditions like Dry Eye and glaucoma Provide low-vision aids and vision therapy"
   },
   {
     "icon": "",
     "name": "",
     "cat_id": 5,
     "details": ""
   },
   {
     "icon": "",
     "name": "",
     "cat_id": 6,
     "details": ""
   },
   {
     "icon": "",
     "name": "",
     "cat_id": 7,
     "details": ""
   },
   {
     "icon": "",
     "name": "",
     "cat_id": 8,
     "details": ""
   }
]