[
  {
    "name": "Scaling and polishing",
    "department": "Dental",
    "balance": "1200",
    "picture": "",
    "about": "Most people find that cleanings are painless, and find the sensations described above do not cause discomfort. Many of our patients tell us they actually enjoy cleanings and love the beautifully smooth feel of their teeth afterwards! If the experience is less pleasant, this can be due to a variety of factors: exposed dentine or root surface (not dangerous, but can make cleanings a little sensitive), or infected gum tissues.",
    "doctorName": "Dr. Amanda Smith",
    "title": "Pedodontics  – Pediatric Dentist",
    "doctorImg": "",
    "degree": "Doctor of Medical Science (DMSc)",
    "appointNumber": "01688888",
    "doctorCode": 1
  },
  {
    "name": "Dental Implant",
    "department": "Dental",
    "balance": "2000",
    "picture": "",
    "about": "A dental implant is an artificial tooth root that is placed into your jaw to hold a replacement tooth or bridge. Dental implants may be an option for people who have lost a tooth or teeth due to periodontal disease, an injury, or some other reason.",
    "doctorName": "Dr. Smith",
    "title": "Endodontist – The Tooth Root Doctor",
    "doctorImg": "",
    "degree": "Doctor of Dental Science (DDSc)",
    "appointNumber": "01688888",
    "doctorCode": 2
  },
  {
    "name": "ROOT CANAL",
    "department": "Dental",
    "balance": "3500",
    "picture": "",
    "about": "A root canal is a treatment to repair and save a badly damaged or infected tooth. The procedure involves removing the damaged area of the tooth (the pulp), cleaning and disinfecting it and then filling and sealing it. The common causes affecting the pulp are a cracked tooth, a deep cavity, repeated dental treatment to the tooth or trauma. The term “root canal” comes from cleaning of the canals inside the tooth’s root.",
    "doctorName": "Dr. Jack",
    "title": "Orthodontist – The Alignment Dentist",
    "doctorImg": "",
    "degree": "Master of Dental Science (MDentSci)",
    "appointNumber": "01688888",
    "doctorCode": 3
  },
  {
    "name": "ORTHODONTIC TREATMENT",
    "department": "Dental",
    "balance": "2000",
    "picture": "",
    "about": "Braces treatment the branch of dentistry that corrects teeth and jaws that are positioned improperly. Crooked teeth and teeth that do not fit together correctly are harder to keep clean, are at risk of being lost early due to tooth decay and periodontal disease, and cause extra stress on the chewing muscles that can lead to headaches, TMJ syndrome, and neck, shoulder and back pain. Teeth that are crooked or not in the right place can also detract from one’s appearance",
    "doctorName": "Dr. Mohammad",
    "title": "Doctor of Dentistry (DDent)",
    "doctorImg": "",
    "degree": "Periodontist – The Gum Specialist",
    "appointNumber": "01688888",
    "doctorCode": 4
  },
  {
    "name": "REMOVABLE PARTIAL DENTURES",
    "department": "Dental",
    "balance": "2000",
    "picture": "",
    "about": "A removable partial denture (missing teeth replacement) or bridge usually consists of replacement teeth attached to a pink or gum-colored plastic base, which is sometimes connected by metal framework that holds the denture in place in the mouth. Partial dentures are used when one or more natural teeth remain in the upper or lower jaw. A fixed bridge replaces one or more teeth by placing crowns on the teeth on either side of the space and attaching artificial teeth to them. This “bridge” is then cemented into place. Not only does a partial denture fill in the spaces created by missing teeth, it prevents other teeth from changing position. A precision partial denture is removable and has internal attachments rather than clasps that attach to the adjacent crowns. This is a more natural-looking appliance.",
    "doctorName": "Dr. Ajad",
    "title": "Prosthodontist – The Restoration Dentist",
    "doctorImg": "",
    "degree": "Master of Dental Science (MDentSci)",
    "appointNumber": "01688888",
    "doctorCode": 5
  },
  {
    "name": "FLAP SURGERY",
    "department": "Dental",
    "balance": "5000",
    "picture": "",
    "about": "You may need surgery for severe gum disease (periodontitis) if it cannot be cured with antibiotics or root planing and scaling. A flap procedure cleans the roots of a tooth and repairs bone damage caused by gum disease. A gums specialist (periodontist) or an oral surgeon often performs the procedure.Before the procedure, you will be given a local anesthetic to numb the area where the doctor will work on your gums. The doctor will pull back a section of your gums to clean the roots of your teeth and repair damaged bone if needed. The gum flap will be sewn back into place and covered with gauze to stop the bleeding.",
    "doctorName": "Dr. Shahana",
    "title": "Oral and maxillofacial surgery",
    "doctorImg": "",
    "degree": "Doctor of Philosophy in Dentistry (PhD)",
    "appointNumber": "01688888",
    "doctorCode": 6
  },
  {
    "name": "Smile Designing?",
    "department": "Dental",
    "balance": "4000",
    "picture": "",
    "about": "Smile designing treatment or a smile makeover is a treatment. An experienced professional will take a close look at the hard and the soft tissues of the mouth. Based on this personalised analysis, a dentist will recommend a couple of adjustments that will lead to serious aesthetical improvement.Once the facial analysis has been completed by your dental professional, procedures will be recommended and the most common ones include teeth whitening, gum work and teeth straightening.",
    "doctorName": "PROF. DR. MD. WAHIDUZZAMAN",
    "title": "Oral and maxillofacial surgery",
    "doctorImg": "",
    "degree": "BDS, MS (MAXILLO-FACIAL SURGERY)",
    "appointNumber": "01688888",
    "doctorCode": 7
  },
  {
    "name": "Acne",
    "department": "DERMATOLOGY",
    "balance": "1200",
    "picture": "",
    "about": "Many people think of acne as a problem that afflicts teenagers, but acne can affect people into their 20s, 30s, and beyond. One of the most common skin conditions treated by dermatologists, dermatology nurse practitioners and advanced practice clinicians, acne occurs when hair follicles and sebaceous (oil) glands in the skin become clogged with oil and dead skin, leading to the formation of pimples and cysts.",
    "doctorName": "DR. MAHMUD CHOWDHURY KHAN",
    "title": "Allergy Skin-VD, Sexual Medicine Specialist & Laser Dermatosurgeon",
    "doctorImg": "",
    "degree": "MBBS, DDV, MCPS, FCPS",
    "appointNumber": "01688888",
    "doctorCode": 8
  },
  {
    "name": "Aesthetic/cosmetic dermatology",
    "department": "DERMATOLOGY",
    "balance": "1500",
    "picture": "",
    "about": "Dermatologists at University Hospitals are committed to offering the highest level of aesthetic and cosmetic dermatology services. This area of dermatology focuses on the improvement of the skin’s appearance. Cosmetic dermatology procedures we perform can help correct skin flaws such as acne, scars and wrinkles. Dermatologists can also treat skin conditions that may not necessarily be harmful, but can affect the appearance.",
    "doctorName": "PROF. DR. MD. ROKON UDDIN RAHMANIA",
    "title": "Allergy Skin-VD, Sexual Medicine Specialist & Laser Dermatosurgeon",
    "doctorImg": "",
    "degree": "MBBS (DMC), DDV (BSMMU)",
    "appointNumber": "01688888",
    "doctorCode": 9
  },
  {
    "name": "Autoimmune skin diseases",
    "department": "DERMATOLOGY",
    "balance": "2000",
    "picture": "",
    "about": "Autoimmune diseases can cause the body to react in many different ways. An autoimmune disease causes a person's immune system to attack the body's own tissues and organs. Because the skin is the body's largest organ, it is commonly affected by certain autoimmune disorders.",
    "doctorName": "DR. FARJANA KHANOM",
    "title": "Sexual Medicine Specialist & Laser Dermatosurgeon",
    "doctorImg": "",
    "degree": "MBBS, DDV",
    "appointNumber": "01688888",
    "doctorCode": 10
  },
  {
    "name": "Hair, nail and scalp disorders",
    "department": "DERMATOLOGY",
    "balance": "1500",
    "picture": "",
    "about": "The dermatologists and dermatology nurse practitioners at University Hospitals have experience treating a variety of disorders and diseases related to the hair, nails and scalp.",
    "doctorName": "PROF. DR. RIAZ",
    "title": "Skin, Sex, Allergy & Leprosy Specialist",
    "doctorImg": "",
    "degree": "MBBS, DDV",
    "appointNumber": "01688888",
    "doctorCode": 11
  },

  {
    "name": "Blepharoplasty",
    "department": "Ophthalmologists",
    "balance": "5000",
    "picture": "",
    "about": "To repair droopy eyelids, the doctor makes a small incision or incisions to remove skin and muscle and to remove or reposition fat.",
    "doctorName": "Prof. Dr. Md. Sayed",
    "title": "Coordinator & Senior Consultant",
    "doctorImg": "",
    "degree": "MBBS, DO, FCPS, MCPS",
    "appointNumber": "01688888",
    "doctorCode": 12
  },
  {
    "name": "LASIK (laser in-situ keratomileusis).",
    "department": "Ophthalmologists",
    "balance": "1000",
    "picture": "",
    "about": "In this laser eye surgery, the doctor uses a strong beam of light (laser) to change the shape of the cornea, which makes vision clearer for adults with nearsightedness, farsightedness, or astigmatism. Photorefractive keratectomy, commonly called PRK, may be used as a LASIK alternative for patients with dry eyes or thin corneas.",
    "doctorName": "Prof. Dr. Nazmun",
    "title": "Senior Consultant",
    "doctorImg": "",
    "degree": "MBBS, DO, FCPS (Ophthalmology), FRCS (Glasgow), FRCS (Edinburgh)",
    "appointNumber": "01688888",
    "doctorCode": 13
  },
  {
    "name": "Retina surgeries.",
    "department": "Ophthalmologists",
    "balance": "10000",
    "picture": "",
    "about": "There are several procedures for repairing a damaged or detached retina, some of which may be used in combination. To create small scars that will fix a tear or hole and help hold your retina in place, the doctor may apply a freezing probe (cryopexy) or shine a laser to make a small burn (photocoagulation). In scleral buckle surgery, the surgeon places a tiny, flexible band around the white part of your eye (the sclera); this band gently pushes the sides of your eye toward your retina to help it reattach. In pneumatic retinopexy, the doctor injects a small air bubble into the middle of your eyeball to push your retina back into place before applying the freezing or burning treatment; the bubble will disappear on its own over time. A vitrectomy involves the use of a suction tool to remove most of the vitreous (the gel-like substance that fills the eye), allowing the surgeon better access to the retina and providing room for the bubble.",
    "doctorName": "Prof. Dr. Nazmun",
    "title": "Senior Consultant",
    "doctorImg": "",
    "degree": "MBBS, DO, FCPS (Ophthalmology), FRCS (Glasgow), FRCS (Edinburgh)",
    "appointNumber": "01688888",
    "doctorCode": 13
  },
  {
    "name": "Ovarian Cysts",
    "department": "Gynecology",
    "balance": "1200",
    "picture": "",
    "about": "An ovarian cyst is a sac filled with fluid that forms on or inside of an ovary.",
    "doctorName": "DR. AFSARI",
    "title": "Consultant",
    "doctorImg": "",
    "degree": "MBBS, FCPS",
    "appointNumber": "01688888",
    "doctorCode": 14
  },
  {
    "name": "Consultency",
    "department": "Gynecology",
    "balance": "500",
    "picture": "",
    "about": "If you want to know what kind of problem are you facing you can consult first and decide what should you do",
    "doctorName": "DR. HALIMA",
    "title": "Junior Consultant",
    "doctorImg": "",
    "degree": "MBBS, MCPS",
    "appointNumber": "01688888",
    "doctorCode": 15
  },
  {
    "name": "Female Infertility",
    "department": "Gynecology",
    "balance": "5000",
    "picture": "",
    "about": "Female Infertility refers to the inability to conceive a child after trying to do so for at least one year.",
    "doctorName": "PROF. DR. HAZERA",
    "title": "Senior Consultant",
    "doctorImg": "",
    "degree": "MBBS, MCPS (Obstetrics and Gynaecology), MS (Obstetrics and Gynaecology)",
    "appointNumber": "01688888",
    "doctorCode": 16
  },
  {
    "name": "Pregnancy care",
    "department": "Gynecology",
    "balance": "1200",
    "picture": "",
    "about": "Getting good care before, during, and after your pregnancy is very important. It can help your baby grow and develop and keep you both healthy. It is the best way to be sure your little one gets a head start on a healthy life.",
    "doctorName": "PROF. DR. NILUFA",
    "title": "Senior Consultant",
    "doctorImg": "",
    "degree": "MBBS, FCPS (Obs & Gynae)",
    "appointNumber": "01688888",
    "doctorCode": 17
  },
  {
    "name": "Pregnancy care",
    "department": "Gynecology",
    "balance": "1000",
    "picture": "",
    "about": "Getting good care before, during, and after your pregnancy is very important. It can help your baby grow and develop and keep you both healthy. It is the best way to be sure your little one gets a head start on a healthy life.",
    "doctorName": "PROF. DR. NILUFA",
    "title": "Consultant",
    "doctorImg": "",
    "degree": "MBBS, MCPS (Obstetrics and Gynaecology), FCPS (Obstetrics and Gynaecology)",
    "appointNumber": "01688888",
    "doctorCode": 18
  },
  {
    "name": "Adult Congenital Heart Disease",
    "department": "Cardiology",
    "balance": "2000",
    "picture": "",
    "about": "Congenital is a word meaning a “birth defect”. Babies born with birth defects of the heart are reaching adulthood in record numbers. While some patients are first diagnosed with simple birth defects as adults, many others, with more complex cardiac abnormalities, have undergone surgical and catheter-based interventions as children but continue to require specialized care as adults. Cardiac catheterization is an important tool not only in the evaluation of these patients, but it also presents numerous options for treatment, previously the exclusive domain of the cardiac surgeons.",
    "doctorName": "PROF. DR. ABDULLAH",
    "title": "Former Director & Professor, National Institute of Cardiovascular Diseases (NICVD)",
    "doctorImg": "",
    "degree": "MBBS, D.CARD, MD (CARD), FACC, FRCP, FESC",
    "appointNumber": "01688888",
    "doctorCode": 19
  },
  {
    "name": "Coronary Artery Disease",
    "department": "Cardiology",
    "balance": "2000",
    "picture": "",
    "about": "Coronary artery disease (CAD) occurs when the arteries that supply blood to the heart muscle (coronary arteries) become hardened and narrowed. The arteries harden and become narrow often due to the buildup of plaque on the inner walls or lining of the arteries (atherosclerosis). Blood flow to the heart is reduced as plaque narrows the coronary arteries. This decreases the oxygen supply to the heart muscle.",
    "doctorName": "PROF. DR. MIR",
    "title": "Clinical & Interventional Cardiologist . Director & Professor, National Institute of Cardiovascular Diseases (NICVD)",
    "doctorImg": "",
    "degree": "MD (CARD), DEM, FACC (USA), FRCP (EDIN)",
    "appointNumber": "01688888",
    "doctorCode": 20
  },
  {
    "name": "Valvular Heart Disease",
    "department": "Cardiology",
    "balance": "1500",
    "picture": "",
    "about": "Valvular Heart Disease occurs when one or more of the valves in your heart doesn’t open or close properly.Your heart valves control blood flow, opening and closing to ensure that blood is always flowing forward and that there is no backward leakage. The mitral and tricuspid valves control blood flow from the atria into the ventricles (chambers of the heart), and the aortic and pulmonary valves control blood flow out of the ventricles.",
    "doctorName": "DR. REYAN ANIS",
    "title": "Senior Consultant",
    "doctorImg": "",
    "degree": "MBBS (DMC), MRCP (UK)",
    "appointNumber": "01688888",
    "doctorCode": 21
  },
  {
    "name": "Peripheral Vascular Disease",
    "department": "Cardiology",
    "balance": "",
    "picture": "",
    "about": "Peripheral Vascular Disease (PVD) is a form of atherosclerosis. Plaque (made up of cholesterol, other fats, and calcium) can build up inside the walls of blood vessels over time, ultimately restricting normal blood flow. When this happens in the arteries located outside the heart — those that supply blood to the internal organs, arms, and legs — this can cause significant pain and limitation to quality of life.",
    "doctorName": "DR. N A M MOMENUZZAMAN",
    "title": "Chief Consultant",
    "doctorImg": "",
    "degree": "MBBS, D-Card. MD (Card)",
    "appointNumber": "01688888",
    "doctorCode": 22
  },
  {
    "name": "Thyroid disease",
    "department": "Endocrinology",
    "balance": "1200",
    "picture": "",
    "about": "Many conditions can affect your thyroid, the butterfly-shaped gland in the front of your neck. An endocrinologist could specialize in these conditions specifically.",
    "doctorName": "Prof. Dr. MD Shan",
    "title": "Professor",
    "doctorImg": "",
    "degree": "MBBS (DMC), FCPC (Medicine) MD (Endocrinology), MACE (USA) Fellow, American College of Endocrinology, Trained in Advance Endocrinology",
    "appointNumber": "01688888",
    "doctorCode": 23
  },
  {
    "name": "Diabetes and metabolism",
    "department": "Endocrinology",
    "balance": "1500",
    "picture": "",
    "about": "Many hormones play important roles in your metabolism — how your body transforms the food you eat into energy it can use. Diabetes is one of the most common metabolic conditions. An endocrinologist can specialize in the treatment of different kinds of diabetes and other metabolic conditions such as obesity.",
    "doctorName": "Dr. Shahjada",
    "title": "Associate Professor",
    "doctorImg": "",
    "degree": "MBBS (DMC), FCPC (Medicine) MD (Endocrinology), FACE (USA)",
    "appointNumber": "01688888",
    "doctorCode": 24
  },
  {
    "name": "Reproductive endocrinology",
    "department": "Endocrinology",
    "balance": "2000",
    "picture": "",
    "about": "Many hormones are involved in sexual functions and reproduction. An endocrinologist could specialize in sexual function and fertility conditions. They may be referred to as fertility specialists.",
    "doctorName": "Dr. Nargis Sultana",
    "title": "Medical Officer",
    "doctorImg": "",
    "degree": "MBBS, DEM, MD(Endocrinology)",
    "appointNumber": "01688888",
    "doctorCode": 25
  },
  {
    "name": "Irritable Bowel Syndrome (IBS)",
    "department": "Gastroenterology",
    "balance": "1500",
    "picture": "",
    "about": "If you have irritable bowel syndrome, or IBS, you might have uncomfortable or painful abdominal symptoms. Constipation, diarrhea, gas and bloating are common IBS symptoms",
    "doctorName": "PROF. DR. MD. SAMSUL",
    "title": "Consultant , Gastrointestinal, Liver & Pancreatic Diseases (Interventional Gastroenterologist)",
    "doctorImg": "",
    "degree": "MBBS, FCPS (MEDICINE)",
    "appointNumber": "01688888",
    "doctorCode": 26
  },
  {
    "name": "Inflammatory Bowel Disease",
    "department": "Gastroenterology",
    "balance": "1500",
    "picture": "",
    "about": "People with inflammatory bowel diseases (IBD) like Crohn’s disease and ulcerative colitis have chronic intestinal inflammation. Symptoms include stomach cramps, diarrhea and gas. ",
    "doctorName": "DR. MD. MASUDUR",
    "title": "Specialist in Medicine, Liver & Gastroenterology, Associate Professor, Sheikh Russel Gastro Liver Institute",
    "doctorImg": "",
    "degree": "MBBS (DMC), FCPS (MEDICINE), MD (GASTROENTEROLOGY),FACP, FACG, FRCP",
    "appointNumber": "01688888",
    "doctorCode": 27
  },
  {
    "name": "Food Allergies",
    "department": "Gastroenterology",
    "balance": "1200",
    "picture": "",
    "about": "Food allergies occur when your body has an immune response to certain foods. Common food allergies include milk, egg and peanut allergies. The best treatment for a food allergy is to avoid trigger foods. ",
    "doctorName": "DR. MD. ENAMUL",
    "title": "Medicine, Gastrointestinal & Liver disease Specialist",
    "doctorImg": "",
    "degree": "MBBS, FCPS (MEDICINE), MD (GASTROENTEROLOGY)",
    "appointNumber": "01688888",
    "doctorCode": 28
  },
  {
    "name": "Stomach Ulcer",
    "department": "Gastroenterology",
    "balance": "1500",
    "picture": "",
    "about": "A stomach ulcer occurs when gastric acid eats away at your protective stomach lining. The acid produces open sores that can bleed and cause stomach pain. Stomach ulcers are one kind of peptic ulcer disease. They’re common and treatable, but they should be taken seriously.",
    "doctorName": "DR. FORHAD",
    "title": "Assistant Professor, Dept. of Hepatology Dhaka Medical College & Hospital Consultant",
    "doctorImg": "",
    "degree": "MBBS, BCS (HEALTH), MD (HEPATOLOG)",
    "appointNumber": "01688888",
    "doctorCode": 29
  },
  {
    "name": "Chronic Kidney Disease",
    "department": "Nephrology",
    "balance": "2500",
    "picture": "",
    "about": "Chronic kidney disease (CKD) is the progressive and irreversible destruction of the kidneys. Your kidneys are essential parts of your body. They have several functions, including:helping maintain the balance of minerals and electrolytes in your body, such as calcium, sodium, and potassium playing an essential role in the production of red blood cells maintaining the delicate acid-base (pH) balance of your blood excreting water-soluble wastes from your body Damaged kidneys lose their ability to perform these functions.",
    "doctorName": "PROF. BRIG GEN MAMUN",
    "title": "Specialist in Nephrology and Joint Disease",
    "doctorImg": "",
    "degree": "MBBS, MACP (USA), MRACP(AUSTRALIA), FCPS (MED), FRCP (I)",
    "appointNumber": "01688888",
    "doctorCode": 30
  },
  {
    "name": "Hemolytic Uremic Syndrome",
    "department": "Nephrology",
    "balance": "1500",
    "picture": "",
    "about": "Hemolytic uremic syndrome (HUS) is a complex condition where an immune reaction, most commonly after a gastrointestinal tract infection, causes low red blood cell levels, low platelet levels, and kidney injury.",
    "doctorName": "DR. SALINA AKTER",
    "title": "Associate Consultant",
    "doctorImg": "",
    "degree": "MBBS, MD",
    "appointNumber": "01688888",
    "doctorCode": 31
  },
  {
    "name": "Protein in Urine",
    "department": "Nephrology",
    "balance": "1200",
    "picture": "",
    "about": "A protein in urine test measures protein is in your urine (pee). Normally, you have very little protein in your urine. A large amount of protein in urine (proteinuria) may mean that you have a problem with your kidneys. Kidneys are organs that filter extra water and wastes out of your blood to make urine.",
    "doctorName": "DR. ABU SALEH",
    "title": "Specialist in Medicine & Nephrology, Associate Professor, Dhaka Medical College & Hospital",
    "doctorImg": "",
    "degree": "MBBS (DMC), FCPS (MEDICINE) MD (NEPHROLOGY)",
    "appointNumber": "01688888",
    "doctorCode": 32
  },
  {
    "name": "Facial plastic and reconstructive surgery",
    "department": "Otolaryngology",
    "balance": "3000",
    "picture": "",
    "about": "on face, neck, or ear for medical, cosmetic, functional or reconstructive reasons.",
    "doctorName": "Prof. Dr. M. A. Matin",
    "title": "Specialist & Head Neck Surgeon",
    "doctorImg": "",
    "degree": "MBBS (DMC), DLO (London), FRCS (England), FRCS (Edinburgh), FRCS (Glasgow), FACS (USA) Trained in UK, Ireland, USA , Hongkong , Netherland &Singapore",
    "appointNumber": "01688888",
    "doctorCode": 33
  },
  {
    "name": "Head and Neck ",
    "department": "Otolaryngology",
    "balance": "1500",
    "picture": "",
    "about": "diseases, tumors, trauma, infectious diseases and deformities of the head, neck, and face. ENT specialists perform cosmetic and reconstructive surgery in these areas. They manage problems with the nerves in the head and neck that control sight, smelling, hearing, and facial movements.",
    "doctorName": "Prof. Dr. Pran",
    "title": "Ear, Nose & Throat Specialist & Head Neck Surgeon",
    "doctorImg": "",
    "degree": "MBBS, MCPS, ACORL, PhD, MSc (Audiology), FCPS (ENT), FRCS (Glasgow)",
    "appointNumber": "01688888",
    "doctorCode": 34
  },
  {
    "name": "Otology/neurotology",
    "department": "Otolaryngology",
    "balance": "1200",
    "picture": "",
    "about": "disorders of the ear, including nerve disorders, hearing and balance.",
    "doctorName": "Prof. Dr. Naseem",
    "title": "Ear, Nose, Throat Specialist",
    "doctorImg": "",
    "degree": "MBBS, DLO, FCPS (ENT)",
    "appointNumber": "01688888",
    "doctorCode": 35
  },
  {
    "name": "Rhinology ",
    "department": "Otolaryngology",
    "balance": "1200",
    "picture": "",
    "about": "disorders of the nose and sinuses.",
    "doctorName": "Prof. Dr. Naseem",
    "title": "Ear, Nose, Throat Specialist",
    "doctorImg": "",
    "degree": "MBBS, DLO, FCPS (ENT)",
    "appointNumber": "01688888",
    "doctorCode": 35
  },
  {
    "name": "Consultation",
    "department": "Neurology",
    "balance": "1000",
    "picture": "",
    "about": "A pediatric neurologist is a medical doctor who diagnoses, treats and manages disorders of the brain and nervous system in children — from newborn to adolescent. Many of the conditions they treat are the same as those seen in adults, in addition to inherited and developmental conditions.",
    "doctorName": "PROF. DR. MD. AMIRU",
    "title": "Specialist Medicine, Diabetes & Neurology , Chief Consultant Neuromedicine",
    "doctorImg": "",
    "degree": "MBBS(DMC), FCPS (BD), FRCP (GLASG), FACP (USA), DCN (LONDON)",
    "appointNumber": "01688888",
    "doctorCode": 36
  },
  {
    "name": "Biopsy",
    "department": "Neurology",
    "balance": "1500",
    "picture": "",
    "about": "A needle biopsy is used to extract tissue, fluid or cells from abnormal lumps in the breast, thyroid, lymph nodes or other areas of the body. The sample is then examined to to see if cancer or other conditions are present.",
    "doctorName": "PROF. DR. NARAYAN",
    "title": "Professor & Head, Dept. of Neurology, Shaheed Suhrawardy Medical College & Hospital",
    "doctorImg": "",
    "degree": "MBBS, FCPS (MEDICINE), MD (NEUROLOGY), MACP (AMERICA)",
    "appointNumber": "01688888",
    "doctorCode": 37
  },
  {
    "name": "Consultation",
    "department": "Neurology",
    "balance": "1000",
    "picture": "",
    "about": "A pediatric neurologist is a medical doctor who diagnoses, treats and manages disorders of the brain and nervous system in children — from newborn to adolescent. Many of the conditions they treat are the same as those seen in adults, in addition to inherited and developmental conditions.",
    "doctorName": "DR. ALIM AKHTAR BHUIYAN",
    "title": "Senior Consultant",
    "doctorImg": "",
    "degree": "MBBS, DTM&H (UK), MD (USA) Board Certified in Neurology (USA)",
    "appointNumber": "01688888",
    "doctorCode": 38
  },
  {
    "name": "Consultation",
    "department": "Neurology",
    "balance": "1000",
    "picture": "",
    "about": "A pediatric neurologist is a medical doctor who diagnoses, treats and manages disorders of the brain and nervous system in children — from newborn to adolescent. Many of the conditions they treat are the same as those seen in adults, in addition to inherited and developmental conditions.",
    "doctorName": "PROF. DR. AMIT",
    "title": "Consultant",
    "doctorImg": "",
    "degree": "MBBS, FCPS (Medicine), MD (Neurology)",
    "appointNumber": "01688888",
    "doctorCode": 39
  },

  {
    "name": "Medical oncology.",
    "department": "Oncology",
    "balance": "3000",
    "picture": "",
    "about": "These healthcare providers treat cancer using chemotherapy, hormonal therapies, immunotherapy and other targeted treatments. People often think of the medical oncologist as their primary cancer doctor. Most medical oncologists also specialize in hematology.",
    "doctorName": "DR. ASHIM KUMAR",
    "title": "Senior Consultant",
    "doctorImg": "",
    "degree": "MBBS, M.Phil",
    "appointNumber": "01688888",
    "doctorCode": 40
  },
  {
    "name": "Surgical oncology.",
    "department": "Oncology",
    "balance": "3000",
    "picture": "",
    "about": "If your biopsy shows cancer cells, this is the healthcare provider who does the surgery to remove cancer that hasn’t spread. They remove your tumor and surrounding tissues. They help you prepare for and recover from your surgery.",
    "doctorName": "DR. FERDOUS ARA BEGUM",
    "title": "Medical Oncologist , National Institute of Cancer Research & Hospital",
    "doctorImg": "",
    "degree": "MBBS, DCH (DIPLOMA IN CHILD HEALTH), (BICH), MD (MEDICAL ONCOLOGY)",
    "appointNumber": "01688888",
    "doctorCode": 41
  },
  {
    "name": "Radiation oncology",
    "department": "Oncology",
    "balance": "2000",
    "picture": "",
    "about": "These healthcare providers use radiation therapy that’s tailored to your specific cancer.",
    "doctorName": "DR. MD. ARIFUR RAHMAN",
    "title":"Associate Consultant, Oncology & Radiotherapy",
    "doctorImg": "",
    "degree": "MBBS, FCPS",
    "appointNumber": "01688888",
    "doctorCode": 42
  },
  {
    "name": "Consultency",
    "department": "Radiology",
    "balance": "1000",
    "picture": "",
    "about": "A radiologist is a medical doctor who specializes in diagnosing and treating conditions using imaging equipment. Radiologists often specialize in specific areas of radiology, such as pediatric radiology, oncology radiology or interventional radiology.",
    "doctorName": "DR. SABERA TARAFDAR",
    "title": "Consultant, Radiology & Imaging",
    "doctorImg": "",
    "degree": "MBBS, M.PHIL (RADIOLOGY & IMAGING)",
    "appointNumber": "01688888",
    "doctorCode": 43
  },
  {
    "name": "Consultency",
    "department": "Radiology",
    "balance": "1000",
    "picture": "",
    "about": "A radiologist is a medical doctor who specializes in diagnosing and treating conditions using imaging equipment. Radiologists often specialize in specific areas of radiology, such as pediatric radiology, oncology radiology or interventional radiology.",
    "doctorName": "DR. MOHAMMAD MAHBUB",
    "title": "Consultant, Bangladesh Specialized Hospital",
    "doctorImg": "",
    "degree": "MBBS, M. PHIL (RADIOLOGY & IMAGING)",
    "appointNumber": "01688888",
    "doctorCode": 44
  },
  {
    "name": "Consultency",
    "department": "Radiology",
    "balance": "1000",
    "picture": "",
    "about": "A radiologist is a medical doctor who specializes in diagnosing and treating conditions using imaging equipment. Radiologists often specialize in specific areas of radiology, such as pediatric radiology, oncology radiology or interventional radiology.",
    "doctorName": "DR. A T M",
    "title": "Senior Consultant",
    "doctorImg": "",
    "degree": "MBBS, MD (Radiology & Imaging)",
    "appointNumber": "01688888",
    "doctorCode": 45
  },
  {
    "name": "Consultency",
    "department": "Radiology",
    "balance": "1000",
    "picture": "",
    "about": "A radiologist is a medical doctor who specializes in diagnosing and treating conditions using imaging equipment. Radiologists often specialize in specific areas of radiology, such as pediatric radiology, oncology radiology or interventional radiology.",
    "doctorName": "PROF. DR. MD. SANOWAR",
    "title": "Specialist in Nuclear Medicine, Ultrasound & Thyroid Diseases",
    "doctorImg": "",
    "degree": "MBBS, DNM, MACR, FRCP (EDIN UK)",
    "appointNumber": "01688888",
    "doctorCode": 46
  },
  {
    "name": "Fracture",
    "department": "Orthopedic",
    "balance": "1000",
    "picture": "",
    "about": "A fracture is a broken bone. It can range from a thin crack to a complete break. Bone can fracture crosswise, lengthwise, in several places, or into many pieces. Most fractures happen when a bone is impacted by more force or pressure than it can support.",
    "doctorName": "PROF. DR. BRIG. GEN. MD. REZA-UL",
    "title": "Senior Consultant",
    "doctorImg": "",
    "degree": "MBBS, MS (Orthopedics)",
    "appointNumber": "01688888",
    "doctorCode": 47
  },
  {
    "name": "Muscle Strains",
    "department": "Orthopedic",
    "balance": "1000",
    "picture": "",
    "about": "A muscle strain, or pulled muscle, occurs when your muscle is overstretched or torn. This usually occurs as a result of fatigue, overuse, or improper use of a muscle. Strains can happen in any muscle, but they’re most common in your lower back, neck, shoulder, and hamstring, which is the muscle behind your thigh.",
    "doctorName": "DR. A.M. FASIUL",
    "title": "Consultant",
    "doctorImg": "",
    "degree": "MBBS, MS (Ortho)",
    "appointNumber": "01688888",
    "doctorCode": 48
  },
  {
    "name": "Arthritis and joint pain",
    "department": "Orthopedic",
    "balance": "1000",
    "picture": "",
    "about": "Arthritis is an inflammation of the joints that can cause debilitating joint pain. There are more than 100 kinds of arthritis and related conditions. Arthritis affects more than 50 million adults and 300,000 children in America, according to the Arthritis Foundation. The causes and treatment options available vary from one type of arthritis to another.",
    "doctorName": "PROF. DR. BRIG GEN",
    "title": "Senior Consultant",
    "doctorImg": "",
    "degree": "MBBS, MS (Ortho)",
    "appointNumber": "01688888",
    "doctorCode": 49
  },
  {
    "name": "Bone Cancer",
    "department": "Orthopedic",
    "balance": "1500",
    "picture": "",
    "about": "Bone cancer occurs when a tumor, or atypical mass of tissue, forms in a bone. These are called bone sarcomas.A tumor may be malignant, which means it’s growing aggressively and spreading to other parts of the body. A malignant tumor is often referred to as cancerous.Bone cancer can begin in any bone in your body, but it most commonly starts in the pelvic bone or the long bones in your legs or arms, such as your shinbone, femur, or upper arm.",
    "doctorName": "DR. AMINUL",
    "title": "Senior Consultant",
    "doctorImg": "",
    "degree": "MBBS, D.Orth, MS (Orth), FACS",
    "appointNumber": "01688888",
    "doctorCode": 50
  }
]
